Repository: ios-expert/swift-interactive-book
Catalog: True Story/*.lproj/Localizable.strings
Languages: ru

# DatabaseUrl
source: https://big-lab.com/interactive_book/demo/en.db
ru: https://big-lab.com/interactive_book/demo/ru.db

# SiriWelcome
source: Welcome to Swift demo application
ru: Добро пожаловать в демо Swift приложение

# SiriStart
source: Ha ha ha, let's start
ru: Запускаю

# SiriTranslate
source: English language
ru: Выбран русский язык

# Header
source: iOS developer
ru: iOS разработчик

source: Welcome
ru: Знакомство

source: Start
ru: Старт

source: Server is not responsible, try later
ru: Сервер недоступен, попробуйте позже

source: Error
ru: Ошибка

source: OK
ru: ОК

source: Back
ru: Назад
